Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}': {
	'membereditor': {
		'membernew': 'Добавление участника',
		'memberedit': 'Редактирование участника',
		'group': 'Группа',
		'membernamefill': 'Необходимо заполнить Имя и Фамилию участника',
		'memberexist': 'Этот участник уже добавлен',
		'memberaddfrom': 'Добавление из списка существующих участников',
		'memberselect': 'Выберите участника',
		'memberemailenter': 'Введите существующий email участника',
		'memberafterappendnew': 'После добавления участника в список, будет сформирована учетная запись (логин и пароль) для входа его в систему, а так же будет отправлено ему приглашение с подтверждением на указанный email',
		'memberemailexist': 'В списке участников уже добавлен пользователь с email',
		'memberafterappend': 'После добавления участника в список на указанный email будет отправлена ссылка для подтверждения <br/><br/> Для продолжения заполните данные участника и нажмите кнопку <i>Добавить</i>',
		'memberremove': {
			'title': 'Удаление участника',
			'question': 'Вы действительно хотите удалить участника из списка?'
		}
	}
}}});
